{
    "啪啪啪": {
        "1":"……んっ、ぅぅぅああっ、はっ、はっ、はひゅんっ……ぁっ、はぁ、はぁ、はぁぁ……出てる、私の中いっぱいに……ぅぁ、はぁ、はぁ、はぁ",
        "2":"んあぁあぁっ、あ、あ、あ、あ、あんっ、んんんんぁぁーーーー……ッッ",
        "3":"止まらない、止まらないんですぅ……あ、あ、あ、あっ、ひゅきひゅき、らいひゅきぃぃッッ！",
        "4":"はへ？　あっ、やっ、こんないやらしい顔……うぁっ、ううぁぁぁーー……れも、身体止まらない……あ、あ、あっ",
        "5":"んあぁぁぁーーーーぁぁぁぁッッ！",
        "6":"あっ、やっ……んっ、んん……あついの、かかってて……んんっ、ドロドロ……",
        "7": "んっ、ぅぅぅああっ、はっ、はっ、はひゅんっ……ぁっ、はぁ、はぁ、はぁぁ……出てる、私の中いっぱいに……ぅぁ、はぁ、はぁ、はぁ",
        "8": "止まらない、止まらないんですぅ……あ、あ、あ、あっ、ひゅきひゅき、らいひゅきぃぃッッ！",
        "9": "おまんこですっ、おま●こに欲しい……んっ、んぁ……精液、こっちで飲みたいんです、んぁ、んぁ、んぁーーっ！",
        "10": "あ、あ、あ、あ、乳首……し、痺れます……はぁ、はぁ、はぁ、あっ、あぁぁ……やだ、すごく気持ちいい",
        "11": "こんなに、気持ちいいなんて……はぁ、はぁ、はぁ……自分で、するのとは、全然違ってます……あっ、あああっ",
        "12": "ん、んひッ……んっ、ぅぅぅぅ……ぅぁ、ぁっ、あっ、だ、ダメです、そんなに急に引っ張っちゃ……あ、あ、あっ……はぁぁッッ",
        "13": "あ、あ、あ、あっ……しゅ、願い、様……ッ、はぁ、はぁ、はぁ、ひんッ、ん、んんーーーーーッ！",
        "14": "ずっと、好きな人のことを思い出して、妄想して……そしたら我慢ができなくなって……オナニーを、しちゃってましたから……はぁ、はぁ、はぁ",
        "15": "あ、あ、あ、また……やっ、そんなに強く捻っちゃ……ひぁっ、んぃぃ……ッッ",
        "16": "ダメ、ダメぇ……そんなに、乳首ばっかりされちゃったら……はぁ、はぁ、はぁ、んんぃぃぃぃ、ひぃぃんっ",
        "17": "んっ、ひぃぃぃっ……ぅっ、ぁぁぁ……あ、あ、あ、んっ、んんんんんっ",
        "18": "あぁぁ、んぁああぁぁ……ッッ、２回、２回です……んっ、んんぅぅぅぁぁぁあッ、あっ、あっ、あああッッ",
        "19": "や、やぁぁん……ダメ、いやらしい音してます、大きな音してます……こんなの、恥ずかしいですよ、ぅぅっ、ぅぅあああっ",
        "20": "それは……んっ、んっ、ひぁ……ッッ、くっ、あっ、あっ、ぁぁぁぁぁぁぁ……ッ",
        "21": "あっ、あーー……あーーー……ッッ、ゆ、指ぃ……ダメダメ、あ、当たってます、変なトコに当たってますからぁ……あっあっあっ",
        "22": "んぁあっ、そっ……そこ、そこそこっ………ぅぅぅっ、あっ、あっ、んんぁぁぁぁあっ",
        "23": "だって……このままじゃ、私……でも、でもっ……ダメそこ、そこダメ……ですぅ……あっあっあっあっあぅぅぅぅぅぅぅぅうああっ",
        "24": "はっ、はぁーっ……はぁーっ……",
        "25": "やああんっ、はひっ、はひぃぃぃっ、ご、ごめんなさい、ごめんなさい、５回です、本当は５回です、ひぃぃぃぁぁぁぁああ",
        "26": "え？　あっ、ひぁぁ！？　ウソウソ、はぁはぁ……んへぁあぁぁ……ダメですよぅ……あっあっあっあああああ……",
        "27": "ぐ、グリグリ……そこ、グリグリするの、ズルいですよ……ぅぅぅぁあああっ、はぁあ、はぁあ、んっ、んんぁぁああ"
    },
    "亲":{
        "1":"んっ、はうっ……あっ！　いっぱいワタシで……気持ちよくなってくれたからだよね",
        "2":"あ、ああ……んっ、んちゅっ……ちゅぱぱっ、んちゅっ、んぅ！　願い様、願い様の……舌、ちゅっ",
        "3":"あ、ああ……んっ、んちゅっ……ちゅぱぱっ、んちゅっ、んぅ！　願い様、願い様の……舌、ちゅっ",
        "4":"はへ？　あっ、やっ、こんないやらしい顔……うぁっ、ううぁぁぁーー……れも、身体止まらない……あ、あ、あっ",
        "5":"んあぁぁぁーーーーぁぁぁぁッッ！",
        "6":"あっ、やっ……んっ、んん……あついの、かかってて……んんっ、ドロドロ……",
        "7": "んっ、ぅぅぅああっ、はっ、はっ、はひゅんっ……ぁっ、はぁ、はぁ、はぁぁ……出てる、私の中いっぱいに……ぅぁ、はぁ、はぁ、はぁ",
        "8": "んっ、ぅぅぅああっ、はっ、はっ、はひゅんっ……ぁっ、はぁ、はぁ、はぁぁ……出てる、私の中いっぱいに……ぅぁ、はぁ、はぁ、はぁ",
        "9": "んっ、ぅぅぅああっ、はっ、はっ、はひゅんっ……ぁっ、はぁ、はぁ、はぁぁ……出てる、私の中いっぱいに……ぅぁ、はぁ、はぁ、はぁ"
    }
}